'''
כתבו תוכנית המבקשת ממשתמש להקליד את גילו בשנים, ומדפיסה בחזרה את הגיל בחודשים.

כתבו תוכנית המבקשת ממשתמש להקליד את גילו בחודשים, ומדפיסה בחזרה את הגיל בשנים.

כתבו תוכנית המבקשת מהמשתמש לבחור מספר ומדפיסה את המילה Boom אם המספר מתחלק ב-7

כתבו תוכנית המבקשת מהמשתמש לבחור מספר ומדפיסה את המילה Boom אם המספר מתחלק ב-7 או מכיל את הסיפרה 7.

כתבו תוכנית המבקשת מהמשתמש לבחור שלושה מספרים ומדפיסה את הגדול ביניהם.

קיראו ב Wikipedia על סידרה חשבונית:

https://he.wikipedia.org/wiki/%D7%A1%D7%93%D7%A8%D7%94_%D7%97%D7%A9%D7%91%D7%95%D7%A0%D7%99%D7%AA

ולאחר מכן כתבו תוכנית המבקשת מהמשתמש לבחור את האיבר הראשון, ההפרש ומספר האיברים בסידרה חשבונית ומדפיסה את סכום הסידרה.
'''